export const faq = [
  {
    question: "Создание маркетингового отдела под ключ",
    answer: "Соберем маркетинговый отдел с 0",
  },
  {
    question: "Исследование",
    answer: "Соберем маркетинговый отдел с 0",
  },
  {
    question: "Создание и запуск продукта",
    answer: "Соберем маркетинговый отдел с 0",
  },
  {
    question: "Создание маркетингового отдела под ключ",
    answer: "Соберем маркетинговый отдел с 0",
  },
  {
    question: "Создание маркетингового отдела под ключ",
    answer: "Соберем маркетинговый отдел с 0",
  },
];
